import React from 'react';


function AboutPage() {
    return (
        <div>
            <div>
                <h1>About Page</h1>
                <p>Дороги.
                    Дороги в Эквадоре практически идеальные, хотя населенные пункты выглядят очень бедно. На дорогах много интересных машин, например очень много грузовиков - древних Фордов, которые я никогда раньше не видел. А еще несколько раз на глаза попадались старенькие Жигули :)</p>
            </div>
        </div>
    );
}

export default AboutPage;